import React from 'react';

const sec4content2=(props)=>{
    return(
        <div className="info">
                <h3>活動期間</h3>
                <p>2020/07/29 至 2020/08/28</p>
                <h3>優惠內容</h3>
                <p>1.凡委託代購美國AMAZON皆享有商品金額3%回饋。<br/>2.代購美國AMAZON商品皆可享服務費0元(原價350元)</p>
                <h3>活動規則</h3>
                <p>美國代購訂單以【結帳時間】為準。</p>
                <h3>注意事項</h3>
                <p>● 訂單抵達台灣後會自動折抵商品外幣金額3% ， 故下單時您仍先支付商品全部金額。<br/>● 以上活動辦法若有未盡詳細事宜，本站得隨時修訂。因不可抗力或不可歸責本站之原因致  無法執行時， 本站有權決定取消、終止、修改或暫停本活動。</p>
                
            </div>
    );
}


export default sec4content2;